[
  {
    "id": "cmi1z0zaq00fcos94zgs9jplp",
    "name": "Mr. Sridhar Gupta",
    "quote": "The project was coordinated by Mr. Sridhar Gupta, who was with us throughout the process. This journey reflects more than just construction, it represents the experience that sets Sunbrix apart. This building was initially built to be a school and was later renovated into an apartment. It took a lot of changes, ensuring that at each step we could achieve the best possible outcome. The apartment is currently sold out and occupied.",
    "videoUrl": "https://youtu.be/k7hr2EUZ5PY?si=acTekJLGXJNvi0EU",
    "published": true,
    "created_at": "2025-11-16T17:09:50.617Z",
    "updated_at": "2025-11-16T18:04:42.655Z"
  },
  {
    "id": "cmi1z0zgn00fdos94kge9vete",
    "name": "Mr. Shankar Lal and Brothers",
    "quote": "This house was built for Mr. Shankar Lal and his brothers, a home designed to keep both families united while ensuring privacy for each.\nIt meets every family’s needs with a 3BHK layout, complete with a kitchen and a living area for each of them.\nBuilt in 2010, and even after 15 years, he and his family continue to be happy with our work. We take pride in our customers’ satisfaction and their heartfelt reviews.",
    "videoUrl": "https://youtu.be/Kr8E-2i7fMM?si=rNNesrBkfpL7APXQ",
    "published": true,
    "created_at": "2025-11-16T17:09:50.855Z",
    "updated_at": "2025-11-16T18:04:39.723Z"
  },
  {
    "id": "cmi20zkl90001ju09k0qv0krn",
    "name": "Mrs. Vinutha",
    "quote": "t’s almost 5 years since we have moved in and we haven’t faced any major issues but small wear and tear but we covered it, till today we haven’t faced any leakage and water droplet coming inside our house, we have put granite and we haven’t installed Air Conditioner because our house is always cool and well-ventilated the cross ventilation is good, fresh and I would suggest you to construct your house with them.",
    "videoUrl": "https://youtu.be/7Wko_LVwo0E?si=ohN1VHNOSOfidtQV",
    "published": true,
    "created_at": "2025-11-16T18:04:44.158Z",
    "updated_at": "2025-11-16T18:04:44.158Z"
  },
  {
    "id": "cmi1z0zlc00feos94pjrpijd9",
    "name": "Mrs. Shashikala",
    "quote": "My name is Shashikala, and in 2012 we got our house from Mr. Sridhar Naidu (Sunbrix Director). The moment we saw the house, we had a great impression the quality, workmanship, and architecture excellent.\nFor a 375 sq.ft house, the planning and design are truly wonderful. Even after 13 years, we have never felt that the house is small.\nThe sump was also done with a 14,000-litre capacity no water scarcity ever, and the ventilation is very nice, very nicely built .",
    "videoUrl": "https://youtu.be/VogHzHLSi0U?si=j-6KB-O4XYVAjQim",
    "published": true,
    "created_at": "2025-11-16T17:09:51.024Z",
    "updated_at": "2025-11-16T18:04:43.340Z"
  },
  {
    "id": "cmi20zlo20000ju09bti0jznf",
    "name": "Mr. Anuj Lunia and Brother",
    "quote": "This house was built for Mr. Anuj Lunia and his brother, dating back to 2006. It features a floor plan with two duplex homes on a single plot.\nEven today, the building stands with great integrity despite not being repainted for nearly 20 years, showcasing the kind of quality we deliver to our customers.\nIt’s a true example of durability and minimal maintenance reflecting our long-term commitment to excellence.",
    "videoUrl": "https://youtu.be/KKCSzfq-gk8?si=c8c3qJU4OSfIgO30",
    "published": true,
    "created_at": "2025-11-16T18:04:45.555Z",
    "updated_at": "2025-11-16T18:04:45.555Z"
  },
  {
    "id": "cmi20zlki0000jo09e4uae5kd",
    "name": "Mr. Srinath",
    "quote": "This house was built for Mr. Srinath, who first met us as a stranger while visiting one of our other projects and, over the years, became a very good friend.\nHe purchased a 1200 sq.ft plot and wanted to construct his home in a manner that would ensure a strong foundation for future expansion on the upper floors. He preferred a traditional and minimal elevation, as anything beyond that would require high maintenance.",
    "videoUrl": "https://youtu.be/n2JIGPWDDic?si=_LCmaU89cNqmi5dh",
    "published": true,
    "created_at": "2025-11-16T18:04:44.245Z",
    "updated_at": "2025-11-16T18:04:44.245Z"
  },
  {
    "id": "cmi20zjhs0000ju09q3k0xkb2",
    "name": "Mr. Vinay and Mr. Narayana",
    "quote": "This particular home was built for Mr. Vinay and Mr. Narayana, with the goal of maximising rental yield by planning as many spacious units as possible. Designed for durability, minimal maintenance, and high functionality this property has never remained vacant for more than 15 days. It continues to deliver strong rental returns and maintain exceptionally low vacancy rates, an example of smart design and thoughtful execution.",
    "videoUrl": "https://youtu.be/DwTnLtE43N0?si=5OrZqeP161KbyiiG",
    "published": true,
    "created_at": "2025-11-16T18:04:42.724Z",
    "updated_at": "2025-11-16T18:04:42.724Z"
  }
]